{"channelData": {
    "categoryTitle" : "Dobrá Niva",
    "entries" : [
        {
        	"title" : "Gabriela Slabejová",
        	"url_title" : "gabriela-slabejova",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
       		"summary" : "Ing., PhD., 43 r., vysokoškolská učiteľka, nezávislá kandidátka",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>Od narodenia žijem v Dobrej Nive a verejné záujmy tejto obce nie sú mi ľahostajné. Myslím si, že za 43 rokov, ktoré som prežila v Dobrej Nive, viem posúdiť, ktoré verejné záujmy je potrebné prioritne riešiť. Chcela by som podporiť rozvoj obce vo všetkých oblastiach a hlavne podporovať zodpovedné hospodárenie v obci.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>Myslím si, že poslanec obecného zastupiteľstva nemá možnosť sa úzko špecializovať v jednej oblasti, ale musí mať prehľad vo všetkých sférach života v obci. Mám záujem podporovať a presadzovať projekty, ktoré budú budovať bezpečnú a rozvíjajúcu sa obec s čistým prostredím. Zároveň podporovať fungujúce obecné organizácie, ktoré prinášajú kultúrne alebo športové podujatia pre občanov.<\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p>Občanov Dobrej Nivy trápia rôzne nedostatky, ktoré znepríjemňujú každodenný život. V niektorých uliciach sú časté výpadky elektrickej energie. Niektoré časti obce sa v letnom období broja s nedostatkom vody v obecnom vodovode. Nie všetci máme zavedenú kanalizáciu vo svojich domácnostiach a pod. Chcela by som podporovať rekonštrukciu nedostačujúcich inžinierskych sietí, obecných komunikácií a zlepšenie služieb obyvateľstvu.<\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>Ak mi verejný a spoločenský život v obci Dobrá Niva nebol ľahostajný doteraz, nebude mi ľahostajný ani po komunálnych voľbách v novembri 2018 aj v prípade, že nebudem zvolená.<\/p>\n\n<p> <\/p>",
        	"kandidati" : 0,  
        	"poslanci" : 0,  
        	"images" : null,  
        	"odpovede" : null, 
        	"otazky" : null
        
        }
    ]
  }
}