{"channelData": {
    "categoryTitle" : "Dobrá Niva",
    "entries" : [
        {
        	"title" : "Jakub Ponický",
        	"url_title" : "jakub-ponicky",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
       		"summary" : "Mgr., 27 r., odborný poradca, nezávislý kandidát",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>Jeden z dôvodov prečo som sa rozhodol kandidovať je, aby som zastupoval aj hlas mladých ľudí žijúcich v našej obci. Myslím si, že aj mladšia generácia má čo povedať a priniesť nový, pozitívny vietor potrebný k fungovaniu obce. Možno iný názor, odlišné riešenia k rôznym otázkam. V našej obci máme veľkú skupinu mladých ľudí, ale nie len tých, ktorí sú skeptickí voči politickému dianiu na celom Slovensku, ale aj na komunálnej úrovni. To by som chcel čiastočne ovplyvniť.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>V prípade, že mi dajú občania svoj hlas mám v pláne sa venovať viacerým oblastiam. Spoločenskej, školstvu, kultúre a športu, tak isto aj životnému prostrediu.<\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p>Zabezpečiť a podieľať sa na efektívnom využívaní finančných zdrojov obce. Zvýšiť informovanosť a spoluprácu s občanmi našej obce. V plnej miere by som chcel využiť možnosti verejno-prospešných prác. Riešiť problematiku a fungovanie zberného dvora. Minimálne vyvolať diskusiu o znovu zriadení materského\/detského centra pre mamičky s deťmi. Založiť občianske združenie zamerané na vzdelávanie a rozvoj záujmových činností pre deti, mládež ale aj dospelých. Aktívne spolupracovať s občianskymi združeniami, ktoré sú aktívne v našej obci.<b> <\/b><\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>V rámci mojej práce sa venujem vzdelávaniu a poradenstvu. Keďže to blízko súvisí s mojou prácou pohrávam sa s myšlienkou založenia občianskeho združenia zameraného na vzdelávanie a rozvoj, ktoré by fungovalo v našej obci.<\/p>\n\n<p> <\/p>",
        	"kandidati" : 0,  
        	"poslanci" : 0,  
        	"images" : null,  
        	"odpovede" : null, 
        	"otazky" : null
        
        }
    ]
  }
}