{"channelData": {
    "categoryTitle" : "Dobrá Niva",
    "entries" : [
        {
        	"title" : "Ľubomír Ivan",
        	"url_title" : "lubomir-ivan",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
       		"summary" : "JUDr.,35 r., advokát, Sloboda a solidarita, Obyčajní ľudia a nezávislé osobnosti (oľano), Kresťanskodemokratické hnutie, Sme rodina – Boris Kollár, Nova, Občianska konzervatívna strana",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>Na základe presvedčenia o tom, že je povinnosťou každého o ktorom si myslia iní, že môže byť prínosom pre obec v ktorej žije, uchádzať sa o možnosť týchto ľudí ako ich (a nimi volený) zástupca, týchto a aj iných ľudí, ktorý ho nakoniec volili, zastupovať a presadzovať ich záujmy v pléne obecného zastupiteľstva.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>V prípade zvolenia do funkcie poslanca je jeho povinnosťou nevyberať si témy a oblasti, ktorým sa venovať bude a naopak, určiť si témy a oblasti, ktorým sa venovať nebude. Z tohto dôvodu sa budem v prípade zvolenia venovať všetkým oblastiam, ktoré bude obecné zastupiteľstvo prejednávať. Okrem tohto základného modelu fungovania práce sa budem usilovať o udržateľný rozvoj obce a samozrejme o zachovanie a podporu všetkého dobrého čo už v obci funguje. <\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p><b> <\/b><\/p>\n\n<p>Komfort pri presune a prejazde po obecných komunikáciách ich postupnou opravou, resp. ich dobudovaním, vrátane opatrení na zvýšenie bezpečnosti chodcov. Dôraz na riadnu údržbu týchto komunikácií v zimnom období.<\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>Určite aspoň tak ako doteraz v oblasti mojej profesijnej pôsobnosti.<\/p>\n\n<p> <\/p>",
        	"kandidati" : 0,  
        	"poslanci" : 0,  
        	"images" : null,  
        	"odpovede" : null, 
        	"otazky" : null
        
        }
    ]
  }
}