{"channelData": {
    "categoryTitle" : "Dobrá Niva",
    "entries" : [
        {
        	"title" : "Milan Jakubík",
        	"url_title" : "milan-jakubik",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "1",
       		"summary" : "Ing., 37 r., ekonóm, asistent audítora, nezávislý kandidát",
			"fulltext" : "<p><b>Aké sú vaše priority?<\/b><\/p>\n\n<p>Pri odpovedi nezájdem do konkrétností, ktoré budú spomenuté v ďalších odpovediach na otázky, ale opíšem štýl, akým by som chcel viesť obec a čo by malo byť jeho výsledkom. V prípade zvolenia na post starostu obce budem v prvom rade chcieť nadviazať na tradície v rámci našej kultúrnej identity, ochraňovať a hospodárne spravovať prírodné bohatstvo obce, nadviazať na všetky dobré veci a rozhodnutia predchodcov pri spravovaní našej obce a zo zlých rozhodnutí sa poučiť. Transparentne a efektívne využívať všetky ekonomické zdroje a dohliadať na trvalo udržateľný rozvoj obce. Vynakladať financie obce najmä tam, kde to má najväčší efekt pre zlepšenie kvality infraštruktúry našej obce a pre citeľné zvýšenie kvality životnej úrovne našich obyvateľov všetkých vekových vrstiev a hodnotového presvedčenia. Chcem aby sa obec Dobrá Niva stala vzorom v rámci fungovania samosprávy aj pre ostatné obce. Podporovať miestnych podnikateľov pri ich činnosti, napríklad aj tým, že budeme využívať pri realizácii ich služby a produkty pred ostatými. V rámci zabezpečenia zdravotných služieb pre obyvateľov chcem vytvoriť vhodné podmienky pre prilákanie doktorov, ktorí by si v Dobrej Nive zriadili svoje obvodné ambulancie v špecializácii pediater a špecializácii zubný lekár, aby nemuseli obyvatelia našej obce cestovať za základnou zdravotnou starostlivosťou. Pre našich spoluobčanov, ktorý sú už v dôchodkovom veku budem aj naďalej podporovať ich aktivity a v rámci zvýšenia sociálnych služieb pre nich budem aj podporovať zriadenie denného stacionára. Vytváraním vhodných podmienok a formou pozitívnych príkladov presviedčať, aby ľudia začali preferovať viac zdravý životný štýl, ktorý má pozitívny dopad na ich zdravie a využívali aktívnejšie svoj voľný čas. Urobiť aktívne opatrenia pre zvýšenie bezpečnosti cestnej premávky na ulici Slobody. Ďalej budem presadzovať, aby sme vytvorili podmienky pre rozvoj športových a záujmových združení v našej obci, čím by sa zvýšila kvalita komunitného života.<b><br>\n <\/b><\/p>\n\n<p><b>Aké 3 konkrétne veci urobíte ako prvé po nástupe do funkcie starostu obce?<\/b><\/p>\n\n<p>Po zložení sľubu starostu a po ustanovujúcom zastupiteľstve, by som ako prvé urobil tieto veci:<\/p>\n\n<p>1. Aj keď už nejaké čiastkové informácie mám, ale postupne by som si zavolal na pohovor všetkých zamestnancov a zistil ich názor na fungovanie obce a na riešenie konkrétnych vecí z ich pozícii. <\/p>\n\n<p>2. Zvolal by som redakčnú radu a znovu obnovil vydávanie Dobronivských novín, ktoré bolo v minulosti pozastavené z politických dôvodov. Tento krok považujem za veľmi dôležitý, nakoľko obyvatelia našej obce prestali byť informovaný o dianí a aktivitách obce, a aj následkom toho sa viac krát stalo, že sa medzi ľuďmi šírili nepravdivé informácie ohľadom diania v rámci celej obce.<\/p>\n\n<p>3. Urobil audit všetkých platných hospodárskych zmlúv, so zameraním, aké záväzky a v ktorom období nám z nich vyplývajú a podľa toho nastavil “taktický” plán úloh pre najbližšie obdobie.<\/p>\n\n<p> <\/p>\n\n<p>Vzhľadom k tomu, že nástup do funkcie bude ešte v tomto rozpočtovom období, tak ako prvé bude potrebné úspešne ukončiť rozpočtový rok 2018. Tzn. bude potrebné zistiť výšku voľného finančného majetku, výšku záväzkov, výšku zmluvných záväzkov a uskutočniť posledné finančné rozhodnutia a zrealizovať posledné finančné transakcie obce v roku 2018. Tieto rozhodnutia budú čakať každého, kto po voľbách zasadne na kreslo starostu.<\/p>\n\n<p><b>Ako plánujete zlepšiť ekonomickú transparentnosť a využívanie obecného majetku v záujme zvýšenia prosperity obce a životnej úrovne našich občanov?<\/b><\/p>\n\n<p>Pomerne ťažká otázka, ale skúsim ju zjednodušiť konštatovaním: Ak zlepšíme ekonomickú transparentnosť a efektívnejšie budeme využívať obecné zdroje (zámerne som použil slovo zdroje a nie majetok - nižšie vysvetlím prečo), tak určite sa zvýši prosperita obce a aj životná úroveň našich občanov. Čiže sa stačí povenovať prvej časti otázky. \u2028Ako zlepšiť ekonomickú transparentnosť? Okrem bežných nástrojov, ako je verejná súťaž v rámci obstarávania, alebo jej elektronická podoba v rámci EKS, sú pre zlepšenie transparentnosť aj iné možnosti. Takými možnosťami je aj taká jednoduchá vec, ako je informovanosť občanov. <\/p>\n\n<p>V prvej fáze o tom: čo obec v blízkej budúcnosti plánuje robiť, kde ide investovať, aká je plánovaná hodnota investície, aké sú podmienky pre získanie zákazky, z kadiaľ bude mať na to zdroje a pod… <\/p>\n\n<p>V druhej fáze: na základe čoho sa rozhodlo o zhotoviteľovi zákazky, kto zákazku bude zhotovovať, aký je jej plánovaný rozpočet, termín dodania a pod… <\/p>\n\n<p>V tretej fáze: ako prebieha realizácia, ako sa kontroluje plnenie vykonaných prác, v prípade zistených nedostatkov, či boli odstránené, a pod… <\/p>\n\n<p>V záverečnej fáze: ako prebehlo odovzdanie zákazky, či boli zistené nedostatky, aká je konečná hodnota investície - ak je vyššia oproti plánu, tak odôvodnenie prečo… <\/p>\n\n<p>Čiže podávanie takýchto informácii (či už cez Dobronivské novinky, alebo internetovú stránku obce) by jednoznačne zlepšilo ekonomickú transparentnosť ...pri tomto chcem podotknúť že budem presadzovať, aby primeraný dohľad nad realizáciou investícií a následné preberanie investičných vecí do majetku obce mala vždy na starosti príslušná komisia a nikdy nie jednotlivec (starosta).\u2028<\/p>\n\n<p>A teraz ako podľa mňa lepšie využívať obecné zdroje? Najlepšie je ich využívať v kombinácii s cudzími nenávratnými zdrojmi ako sú fondy z EU, alebo zo štátneho rozpočtu, alebo iné štrukturálne fondy. Avšak netreba byť naivný, že využívanie týchto cudzích zdrojov je možné vždy a na všetko. Keby to tak bolo, tak tu už dávno máme všetko vybudované, a teraz by sme nemuseli nič riešiť. Ale keďže to tak nie je, tak namiesto čakania\/resp. lapania holuba po streche sa teraz sústredíme na vrabca v hrsti - t.j. obecné zdroje a ich čo najefektívnejšie využívanie. Ale najskôr vysvetlím prečo som použil pojem “zdroje” a nie len “majetok”. Keď sa povie majetok tak väčšina si predstaví niečo hmotné (budovu, stroj, dopravný prostriedok, možno pozemok…), alebo priamo peniaze. Avšak “zdroj” zahŕňa okrem majetku - kapitálu a pôdy aj prácu. <\/p>\n\n<p>A tu vidím veľký potenciál Obce Dobrá Niva. Z vlastnej praxe v iných obciach viem, že keď obec využila na investičné aktivity, svoj vlastný pracovný kapitál, tak dokázala tieto investície zrealizovať síce v o niečo dlhšom čase, ale s celkovo menšími nákladmi, ako keby túto investíciu zadala podnikateľskému subjektu. Nehovorím tu o realizácie technologicky náročných stavieb, ale o jednoduchých prácach v rámci stavebnej činnosti, alebo jednoduchých zemných prácach. Obec vlastní viacero objektov, ktoré potrebujú rekonštrukciu a s čiastočným využitím vlastného pracovného kapitálu by sme dokázali efektívnejšie využiť vlastné financie. <\/p>\n\n<p>Takýmto systémom by sa dalo zrealizovať napr. dokončenie rekonštrukcie NKP domu u Lukáčov, rekonštrukcia Domu služieb (prízemie - multifunkčná časť, prvé poschodie - nájomné byty), oprava pódia amfiteátra Kolo, oprava poškodenej komunikácie a chodníka, ako aj odizolovanie časti domu smútku v smere od ev. cintorína, ako aj iné objekty. A takto zrekonštruovaný majetok by mohli občania obce naplno - efektívne využívať. <\/p>\n\n<p>Len si treba uvedomiť zásadnú vec, že pri majetku, ktorý je verejným “statkom” (a tu hovoríme len o takomto majetku) sa za jeho efektívne využívanie (na rozdiel od majetku určeného na podnikanie) nepovažuje jeho, čo najvyšší ekonomický - finančný výnos a s tým spojená čím najrýchlejšia ekonomická návratnosť investície, ale za efektívne využívanie sa považujú jeho pozitívne vlastnosti a jeho funkčnosť pre verejnosť!<b><br>\n <\/b><\/p>\n\n<p><b>Čo urobíte pre zvýšenie bezpečnosti občanov na ulici Slobody – ceste I. triedy?<\/b><\/p>\n\n<p>Táto otázka sa ma osobne týka, keďže bývam v dome priamo na ulici Slobody a viem že stupňujúca sa frekvencia dopravy je už na hranici únosnosti. Ak chceme zvýšiť bezpečnosť musí sa reálne znížiť frekvencia dopravy a tu prichádza do úvahy jediná možnosť: ktorou je obchvat obce Dobrá Niva, ktorý by odklonil tranzitnú dopravu mimo intravilánu našej obce. Ale tu sa stretávame s realitou, že to až také jednoduché nie je, nakoľko náš rozpočet by zrejme nepokryl ani projektovú dokumentáciu, nie ešte to samotnú realizáciu. Avšak ak nechceme ustúpiť od tohto hlavného cieľa (vybudovanie obchvatu) musíme spojiť svoje sily aj s inými obcami, a mestami nachádzajúcimi sa v tomto dopravnom koridore, aby sme vyvinuli dostatočný tlak pre vyvolanie ďalších rokovaní s ministerstvom dopravy pre “Vyriešenie” tohto problému. \u2028<\/p>\n\n<p>Do tej doby je však možné uskutočniť ďalšie kroky, ktoré by viedli k minimálne spomaleniu dopravy (najmä vodičov z medzinárodnej kamiónovej dopravy) a zvýšeniu bezpečnosti všetkých účastníkov pohybujúcich sa po ceste, alebo cez cestu 1.triedy v našej obci. Tu by som navrhol osadenie osvetlenia a farebného označenia na prechodoch pre chodcov; rokovanie s dopravným inšpektorátom ohľadom vybudovanie spomaľovacích ostrovčekov na vybraných miestach. <\/p>\n\n<p>Tiež by som oslovil policajný zbor aby častejšie vykonávali dopravné kontroly so zameraním na dodržiavanie maximálnej povolenej rýchlosti vo vnútri našej obce, keďže merače rýchlosti na oboch stranách vstupu do dediny sú pre nedisciplinovaných vodičov neúčinné. Ďalšiu vec, ktorá sa mi zdá byť dosť nebezpečná z pohľadu dopravy na ulici Slobody je aj samostatná organizácia dopravy pri vjazde na ulicu Slobody smerom od “Veľkej strany”. Navrhol by som, aby vozidlá, ktoré idú smerom z Veľkej strany, a odbáčajú na Krupinu (doľava) museli obchádzať dopravný ostrovček z ľava (a nie ho míňať z prava ako doteraz) a vozidlá, ktoré idú po ceste prvej triedy smerom od ZV a chcú odbočiť na tejto križovatke na Veľkú stranu obchádzali tento ostrovček z ľava, tak ako je riešená organizácia dopravy drvivej väčšiny križovatiek. K tomu bude potrebná aj menšia technická úprava ostrovčeka a namontovanie dvoch dopravných značiek na prikázaný smer, čím sa jednoznačne zvýši bezpečnosť tohto dopravného úseku.<b><br>\n <\/b><\/p>\n\n<p><b>Ako plánujete skvalitniť komunikáciu s občanmi?<\/b><\/p>\n\n<p>Ako už bolo vyššie spomenuté znovu začať vydávať pre informovanosť občanov Dobronivské novinky; upraviť internetovú stránku obce, nakoľko súčasná verzia, nielen podľa mňa, ale aj podľa viacerých ľudí už potrebuje obnovu starých údajov, doplnenie chýbajúcich údajov; ďalšou možnosťou ktorou bude možnosť informovať občanov je mobilná aplikácia, alebo v skupine Dobrá Niva na stránke Facebook. No a pre spätnú väzbu od občanov a ich podnety budem využívať každú formu, či už: osobne, telefonicky, písomne, mailom, cez facebook…poštovým holubom :)<b><br>\n <\/b><\/p>\n\n<p><b>Aké navrhnete riešenie na dobudovanie obecnej kanalizácie?<\/b><\/p>\n\n<p>Dobudovanie kanalizácie bolo bezpochyby prioritou všetkých ľudí, ktorí doteraz zastávali post starostu, alebo poslanca v našej obci. Ale značná finančná náročnosť a s tým spojená aj obmedzenosť rozpočtu obce neumožnila doteraz úplnú realizáciu tejto investície. Tu nemožno nikomu uprieť snahu vyriešiť tento problém, avšak si myslím že tiež tak, ako sa treba spojiť s ostatnými obcami pri riešení dopravného problému na ceste E66 a vytvoriť tak tlak na ministerstvo dopravy, tak sa aj pri tomto probléme je potrebné sa spojiť s ostatnými obcami a mestom, ktoré sú závislé na čistote zdroja pitnej vody z tejto časti Pliešovskej kotliny a vyvolať rokovanie s ministerstvom životného prostredia, ktorého výsledkom bude možné len jedno prijateľné riešenie: t.j. poskytnutie dotácie na vybudovanie kanalizácie. Lebo doteraz všetky naše žiadosti boli zamietnuté, aj keď sme po formálnej stránke spĺňali požiadavky. Aj keď tu hovoríme o dobudovaní kanalizácie ako celku, treba spomenúť, že aj v rámci projektového riadenia je realizácia plánovaná na jednotlivé etapy. Tu by som v rámci taktiky išiel metódou postupných krokov - t.j. do budovania ďalšej etapy sa púšťal až vtedy, keď bude dokončená etapa pred ňou.<\/p>\n\n<p><b>Aké aktivity zabezpečíte pre deti a mládež v obci?<\/b> <b><br>\n <\/b><\/p>\n\n<p>Môj názor je, že obec by sa nemala vyhýbať práci s deťmi a mládežou, ale vytváraním primeraných podmienok pre ich zdravý sociálny a hodnotový vývin, podporou ich talentov (či už športových, umeleckých, alebo vedomostných) im vštepovať aj vzťah k našej obci, a k jej prírodnému a kultúrnemu dedičstvu. Takejto činnosti by sa obec nemala vyhýbať, ale mala by ju brať ako investíciu, ktorá v budúcnosti prinesie svoje ovocie v podobe nasledujúcich generácií, ktoré budú aj v budúcnosti nosičmi a zachovávateľmi našich kultúrnych tradícií a prírodného bohatstva pre generácie, ktoré prídu po nich. <\/p>\n\n<p>To by bolo tak k teórii všetko, a ako to vidím aby sa to mohlo preniesť do praxe: \u2028Začneme pre vytvorenie podmienok pre mamičky s deťmi na materskej\/rodičovskej dovolenke: vybudovaním priestoru v prízemnej časti domu služieb, by sme vedeli vyčleniť jednu miestnosť, kde by sa mohli stretávať mamičky s deťmi v prípade nepriaznivého počasia, keď nebude možný pobyt vonku. \u2028Pre deti v predškolskom veku a deti v školskom veku: (v spolupráci so základnou školou a už existujúcimi záujmovými združeniami) ich viesť k aktívnemu využívaniu voľného času a k zdravému rozvoju ich osobnosti. Stiahnuť ich na bezpečnejšie miesto stretávania sa a hrania, ako je miesto ich súčasného stretávania sa na námestí, či tržnici. K tomu by pomohlo vytvorenie nového - väčšieho, atraktívnejšieho ihriska v urbanistickom štýle, ktoré by sme vedeli zabezpečiť z vlastných zdrojov a za pomoci aktivácie práce dobrovoľníkov. Časť takéhoto ihriska by sa vedela slúžiť aj v zime pre vybudovanie klziska.\u2028<\/p>\n\n<p>Stredoškolská a vysokoškolská mládež: Po rozhovore s niektorými z nich som sa dozvedel, že by privítali najmä miesto, kde by mohli stretávať, čo si myslím, že pri súčasnom stave nevyužitých priestorov, ktoré patria obci by nebol až taký problém vyjsť im v ústrety pri zriadení ich vlastného klubu. Samozrejme, klub by musel mať určité dopredu dohodnuté pravidlá, ktoré by museli dodržiavať. Ďalšiu vec, ktorú by sme pre túto vekovú skupinu ľudí vedeli spraviť je, že s ich vlastnou pomocou (aby si sami vedeli vážiť vybudované hodnoty) vybudovať Workoutové ihrisko slúžiace na to aby atraktívnou formou si zvyšovali ich vlastnú fyzickú zdatnosť. \u2028Toto by boli konkrétne riešenia, ktoré by sa dali zrealizovať v priebehu nasledujúceho funkčného obdobia v pôsobení starostu obce.<\/p>\n\n<p><i>Poznámka: Dotazník bol vypracovaný komunitnou organizárotkou CKO Zvolen, v konzultácii s občanmi obce Dobrá Niva, ktorí mali chuť sa zapojiť. Zostavila: Jana Mečiarová, jana@cko.sk. Prajem Vám šťastnú ruku pri voľbách a príjemné rozhodovanie sa.<\/i><\/p>",
        	"kandidati" : 0,  
        	"poslanci" : 0,  
        	"images" : null,  
        	"odpovede" : null, 
        	"otazky" : null
        
        }
    ]
  }
}