{"channelData": {
    "categoryTitle" : "Dobrá Niva",
    "entries" : [
        {
        	"title" : "Rastislav Kyslý",
        	"url_title" : "rastislav-kysly",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
       		"summary" : "Mgr. Art., 29 r., interiérový dizajnér,  Sloboda a solidarita, Obyčajní ľudia a nezávislé osobnosti (oľano), Kresťanskodemokratické hnutie, Sme rodina – Boris Kollár, Nova, Občianska konzervatívna strana",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>Som rodený DOBRONIVČAN a pre svoju dedinu chcem len to najlepšie!! Na poslanca som sa rozhodol kandidovať z viacerých dôvodov. Jedným z nich je, že si myslím, že obec stagnuje, a možno sme niekde zaspali. Som mladý človek, a myslím si, že Dobrá Niva by sa mala uberať modernejším smerom a stále napredovať. Chcel by som Dobrú Nivu viac zviditeľniť, čím by sa naštartoval aj cestovný ruch, čo ide spolu ruka v ruke. Podstatne väčšia časť financií by sa mala nasmerovať na výstavbu a podporu mladým rodinám. Chcel by som zabojovať za viac stavebných parciel a nájomných bytov, v ktorých by boli uprednostňovaní práve naši domáci spoluobčania. Myslím, že novou krvou by sa mohla naša obec znovu nakopnúť a nastaviť sa opäť na priaznivý cestu.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>Chcel by som sa angažovať hlavne v oblasti športu, výstavby,  kultúry a školstva.<\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p>Podpora výstavby rodinných domov, Nové nájomné byty, hlavne pre domácich ,, DOBRONIVCOV,, Znovu ,,prilákať,, detského doktora, Vyriešenie problematickej a nebezpečnej autobusovej zástavky pri ihrisku – smer na Krupinu, Zveľaďovanie obecného majetku, Obnova vlakovej stanice, Garantovať kvalitné školstvo v obci, Zlepšiť spoluprácu s BBSK, Podpora cestovného ruchu– Gavúrky, Šesť mostov, Kolpachy, ...(budovanie cyklotrás, pešie chodníky, odpočívadlá, ohniská...), Podpora domácich podnikateľov – prečo má obec platiť cudzie firmy, keď máme dosť šikovných ľudí? Vyriešenie problému zimnej údržby, Obchvat obce, Podpora športu v obci, Podpora spolkov, Podpora kultúrnych tradícií – Stavanie\/rúcanie májov, Traja králi , Fašiangy&#8230; Nevyhadzovať obecné peniaze na nepotrebné projekty, ale postupne naplniť obecnú pokladnicu.<b> <\/b><\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>Ako aktívny futbalista sa neprestanem venovať športu v obci. Hrám futbal od šiestich rokoch, a myslím si, že Dobrá Niva ho má v sebe zakorenený. Páči sa taktiež aj aktivita Športklubu, a podporujem každý druh pohybu, lebo bez toho to nejde. Tiež som sa spolupodieľal na niekoľkých kultúrnych a športovo-spoločenských akciách, ako napríklad: Stavenie\/rúcanie májov, Traja králi, Majáles, Futbalový zápas MALÁ-VEĽKÁ strana, Slovenský pohár proti MŠK Žilina, a.t.ď..., takže myslím, že ja z verejného obecného života nezmiznem.<\/p>\n\n<p> <\/p>",
        	"kandidati" : 0,  
        	"poslanci" : 0,  
        	"images" : null,  
        	"odpovede" : null, 
        	"otazky" : null
        
        }
    ]
  }
}