{"channelData": {
    "categoryTitle" : "Dobrá Niva",
    "entries" : [
        {
        	"title" : "Rastislav Koštialik",
        	"url_title" : "rastislav-kostialik",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
       		"summary" : "Ing., 40 r., hypotekárny špecialista, nezávislý kandidát",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>V našej obci som sa narodil a prežil takmer celý doterajší život. Počas všetkých tých rokov som spoznal množstvo občanov , viaceré komunity a ich aktivity. Myslím si, že našu obec poznám dobre. Vnímam jej históriu aj súčasnosť a rád by som aktívnejšie prispel k tomu aby sa rozvíjala a stala príjemným miestom na život. Viem, že je tu veľa priestoru na zlepšenia, a spolu s občanmi sa dá mnoho pozitívneho urobiť.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>Zaujímam sa hlavne o športové a kultúrne podujatia či už pre deti alebo dospelých. Tu sme v rámci nášho občianskeho združenia dosiahli už pomerne pekný úspech, kde sme za niekoľko málo rokov zmobilizovali desiatky ľudí k pohybu, a tiež organizácia pravidelného športového podujatia má veľmi pozitívny ohlas aj za hranicami regiónu. V tomto úsilí budem jednoznačne pokračovať a hľadať cesty ako inšpirovať ľudí k aktívnemu tráveniu voľného času. <\/p>\n\n<p>Tiež mám záujem o stransparentnenie finančný tokov v obci, tak aby sa zo zdrojmi nakladalo maximálne efektívne, dodržujúc všetky rozpočtové pravidlá a zásady. Základom by malo byť aby sme ako prípadní poslanci rozhodovali tak, aby sa majetok obce zveľaďoval, investovalo sa efektívne a po štyroch rokoch by si mohol každý občan povedať že sa mu v obci žije lepšie. <\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p>Určite popracovať na vylepšení informovanosti občanov ohľadom celkového diania v obci, aby mali väčší prehľad o verejných záležitostiach. Myslím že v súčasnosti nie je verejnosť ideálne informovaná, o akých veciach a ako sa v obci rozhoduje. To dáva predpoklad na následné domnienky, úvahy, konštrukcie, často aj nezakladajúce sa na pravde, keďže relevantné zdroje a fakty o fungovaní obce sú obmedzené, alebo prístupné s veľkým časovým odstupom. <\/p>\n\n<p>Dôležité bude vyvinúť maximálne úsilie na zvýšenie bezpečnosti na ceste I. triedy, kde umiestnenie svetelných tabúľ oznamujúcich aktualnu rýchlosť nijako neobmedzuje nezodpovedných vodičov k spomaleniu. Toto je dôležité riešiť, nakoľko občania (hlavne deti) sa ani na priechodoch pre chodcov nemôžu v súčasnosti cítiť bezpečne. <\/p>\n\n<p>Chcem zlepšiť spoluprácu so všetkými záujmovými organizáciami v obci, aby ľudia, ktorí majú záujem o zaktivizovanie občanov v akejkoľvek pozitívnej oblasti, dostali od obce maximálnu podporu v rámci jej možností.<\/p>\n\n<p>Pokúsiť sa nájsť riešenie ako podporiť ekologickejšie zdroje vykurovania domácností, čo súvisí s veľmi zlou kvalitou ovzdušia v obci v zimných mesiacoch.<\/p>\n\n<p>Vytvoriť pre miestnych živnostníkov a firmy prostredie a podmienky, aby sa im v obci podnikalo bez zbytočných prekážok a pozrieť sa na to ako môže obec aktívnych a inovatívnych ľudí z vlastného regiónu podporiť.<\/p>\n\n<p>Stransparentniť finančné toky v obci, dať občanom viac možností informovania a prípadného pripomienkovania plánovaných investičných akcií v obci.<\/p>\n\n<p>V oblasti infraštruktúry je veľkým problémom chýbajúca kanalizácia vo veľkej časti obce, prioritou musí byť vyriešenie tohto nešťastného stavu. Úprava cestných komunikácií a chodníkov ( doasfaltovanie najhorších úsekov v intraviláne, nastaviť jasný plán a zodpovednosti ich celkovej údržby – čistenie, kosenie, zimná údržba).<\/p>\n\n<p>Pozrieť sa detailne na možnosti vytvorenia turistických značených chodníkov, prípadne cyklotrás v našom krásnom okolí. V spolupráci s okolitými obcami vytvoriť produkt, ktorý by ľudí pritiahol do našej obce a mohli by pešou alebo aj cykloturistikou absolvovať výlety po okolí s minimálne webovým sprievodcom, po vyznačených trasách.<\/p>\n\n<p>Zlepšiť dostupnosť lekárov, obsadenosť zdravotného strediska. <\/p>\n\n<p>Starostlivosť o zeleň v intraviláne obce.<\/p>\n\n<p> <\/p>\n\n<p>Pre rodiny s deťmi –určiť a upraviť 2-3 stanovištia, kde by sa dalo s deťmi vyjsť do prírody a prípadne si tam pripraviť jedlo na ohni\/grile, miesto na stretnutia. Vyššia starostlivosť o detské ihrisko, otvoriť možnosť detskeho „klubu\/herne“, kde by sa rodičia s deťmi mohli stretávať. Zmeniť dostupnosť verejných budov – v roku 2018 nemáme jedinú budovu v obci kde sa dá prísť bezbariérovo<\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>Určite áno. V každej, kde budem vedieť pomôcť.<\/p>",
        	"kandidati" : 0,  
        	"poslanci" : 0,  
        	"images" : null,  
        	"odpovede" : null, 
        	"otazky" : null
        
        }
    ]
  }
}