{"channelData": {
    "categoryTitle" : "Dobrá Niva",
    "entries" : [
        {
        	"title" : "Zuzana Smutná",
        	"url_title" : "zuzana-smutna",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
       		"summary" : "Mgr., 43 r., odborná referentka, nezávislá kandidátka",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>Rozhodla som sa kandidovať za poslankyňu, nakoľko budúcnosť obce Dobrá Niva mi nie je, nebola a nikdy nebude ľahostajná. Narodila som sa v tento obci, žijem tu takmer 44 rokov, mám k tejto obci a jej obyvateľom určitý vzťah, dá sa povedať , že „citový“. Je to obec mojich predkov, ja sa tucítim doma, mám rada prírodu okolo nej. Som hrdá na tradície, kultúru, ktorú táto dedina mala, aj zatiaľ má a vôbec ako vravia starší ľudia, Dobronivá mala vždy svoj „címer“ a ľudia vedeli poriadok. Chcem, aby sa dedina zveľaďovala, udržiavala v poriadku, zachovávali sa tradície, kultúrne hodnoty a čo je mojom prioritou, byť dobrým hospodárom, ktorý nerozpredáva svoj majetok, ale ho zveľaďuje.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>Budem sa venovať tej oblasti života obce, ktorá si to bude vyžadovať. Neviem to dopredu povedať, to všetko prinesie čas. Z hľadiska mojej profesie a mojich schopností by som mohla byť nápomocná v sociálnej oblasti, taktiež v kultúrnej oblasti, doteraz som bola členkou sociálnej komisie a taktiež som členkou ZPOZ-u.<\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p>Myslím si, že život v našej obci môžeme hodnotiť pozitívne. Mnohí nám závidia množstvo akcií, že naša dedina je živá, každý si tu môže prísť na svoje, či už v oblasti športu, kultúry spolkového života. Je pravda, že stále je čo vylepšovať. Ale všetko je to o ľuďoch a ich vzájomnom spolunažívaní. Kvalitu bývania by mohlo zlepšiť odbúranie áut na hlavnej trase Zvolen-Šahy, nakoľko viem, že to ľuďom znepríjemňuje život, ďalej oprava a údržba ciest, chodníkov, rigolov. Napojenie celej dediny na čističku odpadových vôd, doplnenie chýbajúcich pouličných lámp. Je toho ešte určite viac, čo by mohlo stáť za zmienku.<\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>Ja sa angažujem vo verejnom živote aj teraz, hoci som toto volebné obdobie nebola poslankyňou. Ako so už spomenula som členkou sociálnej komisie, taktiež som členkou ZPOZ-u, chodím recitovať na sobáše. Som nápomocná pri akciách, ktoré organizuje obec, ale chodím pomáhať aj na akcie, ktoré organizujú obecné spolky a kluby. Neujde mi žiadna kultúrna udalosť, vrátane plesov a zábav, pretože aj toto je príležitosť stretnutia sa s ľuďmi. Zúčastňujem sa akcií organizovaných cirkvami, bez rozdielu konfesie. Pokladám si takmer za povinnosť zúčastňovať sa na oslavách obce, či už ide o oslobodenie obce, alebo oslavy SNP. Ak niekto hovorí, že má záujem o obec, mal by sa zúčastňovať aj na spomienkových akciách, lebo ak mu je ľahostajná minulosť našej obce, potom mu nezáleží ani na jej budúcnosti. Možno budem nepríjemná, ale ani toho roku sa veľa kandidátov nezúčastnilo spomienkových akcií. Ak mi Pán Boh dopraje dobré a pevné zdravie, tak aj naďalej, či budem poslankyňou, alebo nie, budem sa angažovať v spoločenskom živote, lebo je to jednoducho vo mne. Som nadmieru spoločenský typ, mám rada spoločnosť, ľudí, kamarátom, susedov.<\/p>\n\n<p> <\/p>",
        	"kandidati" : 0,  
        	"poslanci" : 0,  
        	"images" : null,  
        	"odpovede" : null, 
        	"otazky" : null
        
        }
    ]
  }
}