{"channelData": {
    "categoryTitle" : "Bzovík",
    "entries" : [
        {
        	"title" : "Boris Sedmák",
        	"url_title" : "boris-sedmak",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "2",
       		"summary" : "31r., starosta, nezávislý kandidát",
        	"fulltext" : "<p><b>Aké tri konkrétne veci urobíte ako prvé po nástupe do funkcie starostu obce?<\/b><\/p>\n\n<p>1. Zapojenie poslancov OZ do každodenného chodu obce (komisie obce).<\/p>\n\n<p>2. Vytvorenie informačnej komisie ako informačného nástroja a zdroja informácií pre každého občana.<\/p>\n\n<p>3. Zmenil by som naše doterajšie pracovné stretnutia poslancov OZ a starostu obce za obecnú radu, z ktorej sa robia uznesenia, a tým by sa občania dozvedeli viac, ako tomu bolo doteraz.<\/p>\n\n<p><b>Ako konkrétne plánujete zlepšiť komunikáciu medzi vedením obce a jej občanmi?<\/b><\/p>\n\n<p>Zriadením informačnej komisie, ktorú bude mať na starosti jeden z poslancov, a z ktorej sa budú pravidelne informovať občania o rokovaniach a o všetkom, čo budú potrebovať. <\/p>\n\n<p><b>Pre správne a výsledky dosahujúce fungovanie samosprávy je žiadúce, aby nastala spolupráca medzi starostom a poslancami. Ako by ste riešili túto vzájomnú optimálnu spoluprácu?<\/b><\/p>\n\n<p>Jedným z riešení je už spomínaná informačná komisia, ktorá by mala fungovať aj na úrovni samosprávy. Tiež si myslím, že nie je vždy chyba len v starostovi. Keď sú tam ľudia, ktorí sa chcú dohodnúť, tak sa dohodnú.<\/p>\n\n<p><b>Chcem, aby po 4 rokoch vo funkcii starostu obce, po mne ostalo týchto 5 konkrétnych vecí:<\/b><\/p>\n\n<p>1. nájomné byty pre mladé rodiny<\/p>\n\n<p>2. zrekonštruované autobusové nástupište a autobusová zastávka pri bytovkách<\/p>\n\n<p>3. opravený kultúrny dom<\/p>\n\n<p>4. športový areál a oddychová zóna (futbalové ihrisko, tenisové kurty a pod.)<\/p>\n\n<p> <\/p>\n\n<p>5. čo najviac spokojných ľudí<\/p>",
        	"kandidati" : 0,  
        	"poslanci" : 0,  
        	"images" : null,  
        	"odpovede" : null, 
        	"otazky" : null
        
        }
    ]
  }
}