{"channelData": {
    "categoryTitle" : "Bzovík",
    "entries" : [
        {
        	"title" : "Martin Fekiač",
        	"url_title" : "martin-fekiac",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
       		"summary" : "kandidát strany SPOLU – OD na poslanca",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca?<\/b><\/p><p>V obci Bzovík som vyrastal, chodil do školy a po odsťahovaní som sa veľmi rád vracal späť, či už za priateľmi, alebo sa  zabaviť. Pred tromi rokmi som sa vrátil späť a rozhodol som sa investovať v obci do výstavby polyfunkčného domu (potraviny a služby), ktorý dnes už stojí takmer dokončený a doplní občiansku vybavenosť obce. Pri vybavovaní rôznych povolení, či kúpe stavebného pozemku, som navštevoval pravidelne obecné zastupiteľstvo, kde som sa stretol s faktom, že obec  dostatočne rýchlo nerieši požiadavky a podnety od občanov. Obci chýba dlhodobá vízia rozvoja hradu i celej obce, chýbajú stavebné pozemky, občianska vybavenosť a absentuje kultúrny život. Počet mladých rodín v našej obci stúpa, ale športové a kultúrne aktivity nielen pre deti, ale aj pre dospelých absentujú, čo by som chcel ako dlhoročný folklorista a organizátor kultúrnych podujatí zmeniť. Myslím, že sú to oblasti kde môžem byť nápomocný a preto som sa rozhodol požiadať občanov o dôveru vo voľbách do obecného zastupiteľstva.<\/p>\n\n<p><b>V akej oblasti, či pri riešení akých problémov, sa najlepšie vyznáte a môžete byť občanom nápomocný?<\/b><\/p>\n\n<p>Vyštudoval som ekonomiku a manažment na Technickej univerzite vo Zvolene a momentálne pracujem ako účtovník, kde  sa denne stretávam s ekonomikou malých a stredných podnikov.<\/p>\n\n<p>Riadim výstavbu polyfunkčného domu,  kde som nadobudol skúsenosti v stavebníctve, v ktorom sa človek denne stretáva s problémami, ktoré je potrebné rýchlo riešiť. <\/p>\n\n<p>Som dlhoročným členom folklórneho súboru, veľmi rád navštevujem a organizujem kultúrne ale aj športové podujatia, napr. volejbalový turnaj  v obci Jalšovík, pivná míľa. Okrem folklóru medzi moje koníčky patrí aj manuálna práca v akejkoľvek podobe.  <\/p>\n\n<p><b>Ktoré 3 konkrétne veci chcete urobiť pre obec Bzovík a jej občanov?<\/b><\/p>\n\n<p>1. výstavba autobusovej zástavky pri bytovkách <\/p>\n\n<p>2. elektrifikácia hradu, kultúrne, športové  podujatia na hrade a v obci, ustanovenie správcu hradu <\/p>\n\n<p>3. zlepšenie komunikácie s občanmi a spolupráce medzi starostom a poslancami<\/p>\n\n<p><b><\/b><\/p>",
        	"kandidati" : 0,  
        	"poslanci" : 0,  
        	"images" : null,  
        	"odpovede" : null, 
        	"otazky" : null
        
        }
    ]
  }
}