{"channelData": {
    "categoryTitle" : "Bzovík",
    "entries" : [
        {
        	"title" : "Stanislav Herko",
        	"url_title" : "stanislav-herko",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
       		"summary" : "nezávislý kandidát na poslanca",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca?<\/b><\/p>\n\n<p>Myslím si, že naša obec má obrovský potenciál na modernizáciu a rozvoj. Zastávam názor, že úlohou poslanca je snaha o zlepšenie života v obci a to prinášaním návrhov, konkrétnych riešení a opatrení, ktoré uľahčia a spríjemnia život občanom našej obce. Neznamená to odhlasovať, resp. nepodporiť návrhy, ktoré na zastupiteľstvo prinášajú občania a občianski aktivisti tak, ako je tomu teraz. Noví poslanci sa rovná nová príležitosť.<\/p>\n\n<p><b>V akej oblasti, či pri riešení akých problémov, sa najlepšie vyznáte a môžete byť občanom nápomocný?<\/b><\/p>\n\n<p>Myslím si, že zdravý sedliacky rozum mi nechýba a viem byť nápomocný vo viacerých oblastiach. Ale hlavne kultúra, infraštruktúra, presnejšie rozvoj a modernizácia obce.<\/p>\n\n<p><b>Ktoré 3 konkrétne veci chcete urobiť pre obec Bzovík a jej občanov?<\/b><\/p>\n\n<p>1. na základe prieskumu je to bankomat najpoužívanejšej banky Bzovčanov<\/p>\n\n<p>2. chodník pozdĺž hlavnej cesty od nástupišťa po kostol<\/p>\n\n<p> <\/p>\n\n<p>3. od jari do jesene kontajnery na odpad každý mesiac a postupné vybudovanie zberného dvora<\/p>",
        	"kandidati" : 0,  
        	"poslanci" : 0,  
        	"images" : null,  
        	"odpovede" : null, 
        	"otazky" : null
        
        }
    ]
  }
}