{"channelData": {
    "categoryTitle" : "Sv.Anton",
    "entries" : [
        {
        	"title" : "Odporúčania kandidátom na starostu a poslancom obecného zastupiteľstva ",
        	"url_title" : "odporucania-kandidatom",
        	"channel_name" : "pages",
        	"channel_title" : "Pages",
        	"cislo" : "",
       		"summary" : "od Rómov žijúcich v obci Sv. Antona.",
        	"fulltext" : "<figure class=\"rte-img-chosen\"><img alt=\"\" src=\"\/images\/uploads\/1.jpg\"> <img alt=\"\" src=\"\/images\/uploads\/2.jpg\"> <img alt=\"\" src=\"\/images\/uploads\/3.jpg\"><\/figure>\n\n<p> V roku 2017 začala v našej rómskej komunite pôsobiť komunitná organizátorka <b>Centra komunitného organizovania<\/b> s ktorej pomocou sme začali riešiť problémy, ktoré sú v našej komunite.<\/p>\n\n<p>Spoločne sa nám podarilo robiť pravidelné čistenie a zlepšovanie okolia našich domov. Veľmi radi by sme v našich aktivitách pokračovali a zároveň spolupracovali pri riešení ďalších problémov. <\/p>\n\n<p>Podarilo sa nám pozvať aj župana BBSK Jána Luntera z BBSK a poslankyňu Národnej rady Vieru Dubačovú, aby videli ako žijeme a aké máme potreby aj v malej dedinke na strednom Slovensku.<\/p>\n\n<p>V budúcnosti by sme chceli, aby sa riešila <b>zastávka<\/b> pri nás, tak aby bola funkčná a mohol nás autobus brať odtiaľ, lebo deti musia chodiť až dole na tú druhú zastávku a je to dosť nebezpečné. Autá jazdia príliš rýchlo a bojíme sa aby sa nestala nejaká tragédia.<\/p>\n\n<p>Spolu so starostkou paní Simonou Gulákovou sme komunikovali ohľadne pitnej vody v osade. <\/p>\n\n<p>Keďže voda v studniach nie je pitná, toto bol a je náš najväčší problém. Veríme, že projekt bude na jar 2019 úspešne dotiahnutý do konca a <b>prípojka na vodu<\/b> bude urobená. <\/p>\n\n<p> <\/p>\n\n<p>Druhý problém bola bytovka, kde nemáme ešte <b>nájomné zmluvy<\/b> urobené. Zmluvy môžu byť urobené až keď bude voda v bytovke, takže aj tento problém bude vyriešený pravdepodobne až budúci rok.<span> <\/span><\/p>",
        	"kandidati" : 0,  
        	"poslanci" : 0,  
        	"images" : null,  
        	"odpovede" : null, 
        	"otazky" : null
        
        }
    ]
  }
}