{"channelData": {
    "categoryTitle" : "Kandidáti Dobrá Niva",
    "entries" : [
        {
        	"title" : "Rastislav Koštialik",
        	"url_title" : "rastislav-kostialik",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
        	"summary" : "Ing., 40 r., hypotekárny špecialista, nezávislý kandidát",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>V našej obci som sa narodil a prežil takmer celý doterajší život. Počas všetkých tých rokov som spoznal množstvo občanov , viaceré komunity a ich aktivity. Myslím si, že našu obec poznám dobre. Vnímam jej históriu aj súčasnosť a rád by som aktívnejšie prispel k tomu aby sa rozvíjala a stala príjemným miestom na život. Viem, že je tu veľa priestoru na zlepšenia, a spolu s občanmi sa dá mnoho pozitívneho urobiť.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>Zaujímam sa hlavne o športové a kultúrne podujatia či už pre deti alebo dospelých. Tu sme v rámci nášho občianskeho združenia dosiahli už pomerne pekný úspech, kde sme za niekoľko málo rokov zmobilizovali desiatky ľudí k pohybu, a tiež organizácia pravidelného športového podujatia má veľmi pozitívny ohlas aj za hranicami regiónu. V tomto úsilí budem jednoznačne pokračovať a hľadať cesty ako inšpirovať ľudí k aktívnemu tráveniu voľného času. <\/p>\n\n<p>Tiež mám záujem o stransparentnenie finančný tokov v obci, tak aby sa zo zdrojmi nakladalo maximálne efektívne, dodržujúc všetky rozpočtové pravidlá a zásady. Základom by malo byť aby sme ako prípadní poslanci rozhodovali tak, aby sa majetok obce zveľaďoval, investovalo sa efektívne a po štyroch rokoch by si mohol každý občan povedať že sa mu v obci žije lepšie. <\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p>Určite popracovať na vylepšení informovanosti občanov ohľadom celkového diania v obci, aby mali väčší prehľad o verejných záležitostiach. Myslím že v súčasnosti nie je verejnosť ideálne informovaná, o akých veciach a ako sa v obci rozhoduje. To dáva predpoklad na následné domnienky, úvahy, konštrukcie, často aj nezakladajúce sa na pravde, keďže relevantné zdroje a fakty o fungovaní obce sú obmedzené, alebo prístupné s veľkým časovým odstupom. <\/p>\n\n<p>Dôležité bude vyvinúť maximálne úsilie na zvýšenie bezpečnosti na ceste I. triedy, kde umiestnenie svetelných tabúľ oznamujúcich aktualnu rýchlosť nijako neobmedzuje nezodpovedných vodičov k spomaleniu. Toto je dôležité riešiť, nakoľko občania (hlavne deti) sa ani na priechodoch pre chodcov nemôžu v súčasnosti cítiť bezpečne. <\/p>\n\n<p>Chcem zlepšiť spoluprácu so všetkými záujmovými organizáciami v obci, aby ľudia, ktorí majú záujem o zaktivizovanie občanov v akejkoľvek pozitívnej oblasti, dostali od obce maximálnu podporu v rámci jej možností.<\/p>\n\n<p>Pokúsiť sa nájsť riešenie ako podporiť ekologickejšie zdroje vykurovania domácností, čo súvisí s veľmi zlou kvalitou ovzdušia v obci v zimných mesiacoch.<\/p>\n\n<p>Vytvoriť pre miestnych živnostníkov a firmy prostredie a podmienky, aby sa im v obci podnikalo bez zbytočných prekážok a pozrieť sa na to ako môže obec aktívnych a inovatívnych ľudí z vlastného regiónu podporiť.<\/p>\n\n<p>Stransparentniť finančné toky v obci, dať občanom viac možností informovania a prípadného pripomienkovania plánovaných investičných akcií v obci.<\/p>\n\n<p>V oblasti infraštruktúry je veľkým problémom chýbajúca kanalizácia vo veľkej časti obce, prioritou musí byť vyriešenie tohto nešťastného stavu. Úprava cestných komunikácií a chodníkov ( doasfaltovanie najhorších úsekov v intraviláne, nastaviť jasný plán a zodpovednosti ich celkovej údržby – čistenie, kosenie, zimná údržba).<\/p>\n\n<p>Pozrieť sa detailne na možnosti vytvorenia turistických značených chodníkov, prípadne cyklotrás v našom krásnom okolí. V spolupráci s okolitými obcami vytvoriť produkt, ktorý by ľudí pritiahol do našej obce a mohli by pešou alebo aj cykloturistikou absolvovať výlety po okolí s minimálne webovým sprievodcom, po vyznačených trasách.<\/p>\n\n<p>Zlepšiť dostupnosť lekárov, obsadenosť zdravotného strediska. <\/p>\n\n<p>Starostlivosť o zeleň v intraviláne obce.<\/p>\n\n<p> <\/p>\n\n<p>Pre rodiny s deťmi –určiť a upraviť 2-3 stanovištia, kde by sa dalo s deťmi vyjsť do prírody a prípadne si tam pripraviť jedlo na ohni\/grile, miesto na stretnutia. Vyššia starostlivosť o detské ihrisko, otvoriť možnosť detskeho „klubu\/herne“, kde by sa rodičia s deťmi mohli stretávať. Zmeniť dostupnosť verejných budov – v roku 2018 nemáme jedinú budovu v obci kde sa dá prísť bezbariérovo<\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>Určite áno. V každej, kde budem vedieť pomôcť.<\/p>"
        },

        {
        	"title" : "Peter Mlynárik",
        	"url_title" : "peter-mlynarik",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
        	"summary" : "Ing., 33 r., policajt, nezávislý kandidát",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>Rozhodol som sa kandidovať za poslanca obecného zastupiteľstva tejto obce z viacerých dôvodov, no primárnym dôvodom je ten, že jednak som sa v tejto obci narodil, som s ňou úzko spätý s rodinou a priateľmi, pričom som sa rozhodol, že v obci zostanem bývať so svojou rodinou a chcem tu vychovávať svoje deti. Preto mi nemôže byť a nie je mi ľahostajné to, akým spôsobom sa obec uberá a bude uberať. Nebudem tu konkretizovať príklady, s ktorými nesúhlasím, prípadne ktoré sú mi sympatické a pre ktoré môže mať obec v budúcom období určité problémy, nakoľko nie som zástanca populistickým rečí a tiež nerád hodnotím veci na podklade získaných informácií z tretích strán, bez zistenia absolútnej, konkrétnej vecnej roviny a bez konkrétnych písomných podkladov. <\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>Táto otázka s prihliadnutím na počet poslancov v obecnom zastupiteľstve číslo 9, je priam bezpredmetná, nakoľko každý rozumný človek pochopí, že v našej obci sa musí každý poslanec venovať pomaly všetkému a s prihliadnutím na nastávajúcu ekonomickú kondíciu našej obce, na problémy ktoré nás čakajú (nájomné byty a s tým spojené neplatičstvo a deložovanie, či možné vznikanie stavebných, či statických defektov prevzatých stavieb, odpadové hospodárstvo, ktorým je obec čím viac zaťažovaná, udržateľnosť bezpečnostnej politiky obce, potreba dobudovania kanalizácie, vzhľadom k povinnostiam zriaďovateľa problematika základného a materského školstva a hrozba odmietania prijímania detí zo spádových obcí pri dodržiavaní zákonných limitov, nutnosť rekonštrukcie domu smútku a iné a to všetko v kontraste disponibilnou platobnou schopnosťou obce, ktoré vyhliadky pre nastávajúce obdobie bude musieť byť pravdepodobne v núdzovom režime). Preto by si ľudia mali voliť svojich zástupcov v prvom rade spôsobom aby obecné zastupiteľstvo bolo zložené z odborníkov z pokiaľ možno z viacerých odvetví, zástupcovanie na základe rodinných vzťahov (a to mám pomerene veľkú rodinu v tejto obci), ale hlavne pre ich morálnu integritu a zásadovosť, ľudí ktorí nebudú preferovať osobné záujmy nad záujmami spoločnosti v tejto obci, lebo len týmto spôsobom môžeme docieliť progres našej obce po všetkých stránkach.<\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p>V rámci môjho výkonu povolania sa stretávam s rôznymi smerodajnými osobami, z rôznych oblastí spoločnosti, čo mi poskytuje určitý nadhľad a možnosti, ktoré môžu byť v prospech občanov Dobrej Nivy. Určite pri každej riešenej okolnosti v obci budem vždy presadzovať spoločenský záujem, záujem obce, nad individuálnymi záujmami, čo sa logicky prejaví v každej sfére života občanov. Súčasne budem určite aktívne dohliadať, aby aj ostatné zúčastnené zodpovedné osoby tejto obce, záujmy individuálne, zištné, nepresadzovali na úkor občanov, pričom na dosiahnutie tohto účelu mám dostatočné viacročné skúsenosti ako orgán činný v trestnom konaní, tak aj neskôr ako nadriadený týmto policajtom, ktorých v súčasnosti riadim a organizujem, čo považujem za dostatočný argument preukazujúci túto vôľu. Život občanov sa zlepší len bezúhonným, transparentným konaním starostu a poslancov tejto obce a preto je bezpredmetné vymenovávať jednotlivé sféry spoločenského života občanov.<b> <\/b><\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>V prvom rade, nezvolenie mojej osoby do obecného zastupiteľstva, nemožno považovať za prehru a to z nasledujúceho dôvodu. V zmysle zákona č. 73\/1998 Z.z. o štátnej službe príslušníkov policajného zboru (ďalej len „zákon č. 73\/1998 Z.z.“), mi zákon nepripúšťa mať akýkoľvek finančný príjem z výkonu volenej funkcie poslanca obecného zastupiteľstva, teda pravdepodobne ako jediný zo všetkých kandidátov sa musím, ale aj chcem vzdať akéhokoľvek príjmu ktorý z výkonu tejto funkcie prináleží. Teda túto funkciu budem zastávať tak povediac zadarmo, čisto nezištne, v záujme spoločnosti občanov tejto obce a tým nezaťažím pokladnicu obce (aj keď ten príjem je v podstate symbolický). Súčasne s poukazom na § 48 ods. 5zákona č. 73\/1998 Z. z. nemôžem, ale tiež nechcem inklinovať k žiadnej z politických strán, teda moje rozhodnutia nebudú nikdy viazané žiadnou vôľou určitých predstaviteľov z politického života, analogicky politických strán a to pred rokom 2020 a tiež po roku 2020 (parlamentné voľby, kedy môže dôjsť k zmene garnitúr). K miere angažovanosti v obci v nasledovnom období, za prípadu nezvolenia sa nemôžem relevantne vyjadriť, nakoľko všetko to bude závislé od voľného času, ktorý mi ostane popri pracovnému životu. <\/p>\n\n<p> <\/p>"
        },

        {
        	"title" : "Gabriela Slabejová",
        	"url_title" : "gabriela-slabejova",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
        	"summary" : "Ing., PhD., 43 r., vysokoškolská učiteľka, nezávislá kandidátka",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>Od narodenia žijem v Dobrej Nive a verejné záujmy tejto obce nie sú mi ľahostajné. Myslím si, že za 43 rokov, ktoré som prežila v Dobrej Nive, viem posúdiť, ktoré verejné záujmy je potrebné prioritne riešiť. Chcela by som podporiť rozvoj obce vo všetkých oblastiach a hlavne podporovať zodpovedné hospodárenie v obci.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>Myslím si, že poslanec obecného zastupiteľstva nemá možnosť sa úzko špecializovať v jednej oblasti, ale musí mať prehľad vo všetkých sférach života v obci. Mám záujem podporovať a presadzovať projekty, ktoré budú budovať bezpečnú a rozvíjajúcu sa obec s čistým prostredím. Zároveň podporovať fungujúce obecné organizácie, ktoré prinášajú kultúrne alebo športové podujatia pre občanov.<\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p>Občanov Dobrej Nivy trápia rôzne nedostatky, ktoré znepríjemňujú každodenný život. V niektorých uliciach sú časté výpadky elektrickej energie. Niektoré časti obce sa v letnom období broja s nedostatkom vody v obecnom vodovode. Nie všetci máme zavedenú kanalizáciu vo svojich domácnostiach a pod. Chcela by som podporovať rekonštrukciu nedostačujúcich inžinierskych sietí, obecných komunikácií a zlepšenie služieb obyvateľstvu.<\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>Ak mi verejný a spoločenský život v obci Dobrá Niva nebol ľahostajný doteraz, nebude mi ľahostajný ani po komunálnych voľbách v novembri 2018 aj v prípade, že nebudem zvolená.<\/p>\n\n<p> <\/p>"
        },

        {
        	"title" : "Zuzana Smutná",
        	"url_title" : "zuzana-smutna",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
        	"summary" : "Mgr., 43 r., odborná referentka, nezávislá kandidátka",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>Rozhodla som sa kandidovať za poslankyňu, nakoľko budúcnosť obce Dobrá Niva mi nie je, nebola a nikdy nebude ľahostajná. Narodila som sa v tento obci, žijem tu takmer 44 rokov, mám k tejto obci a jej obyvateľom určitý vzťah, dá sa povedať , že „citový“. Je to obec mojich predkov, ja sa tucítim doma, mám rada prírodu okolo nej. Som hrdá na tradície, kultúru, ktorú táto dedina mala, aj zatiaľ má a vôbec ako vravia starší ľudia, Dobronivá mala vždy svoj „címer“ a ľudia vedeli poriadok. Chcem, aby sa dedina zveľaďovala, udržiavala v poriadku, zachovávali sa tradície, kultúrne hodnoty a čo je mojom prioritou, byť dobrým hospodárom, ktorý nerozpredáva svoj majetok, ale ho zveľaďuje.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>Budem sa venovať tej oblasti života obce, ktorá si to bude vyžadovať. Neviem to dopredu povedať, to všetko prinesie čas. Z hľadiska mojej profesie a mojich schopností by som mohla byť nápomocná v sociálnej oblasti, taktiež v kultúrnej oblasti, doteraz som bola členkou sociálnej komisie a taktiež som členkou ZPOZ-u.<\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p>Myslím si, že život v našej obci môžeme hodnotiť pozitívne. Mnohí nám závidia množstvo akcií, že naša dedina je živá, každý si tu môže prísť na svoje, či už v oblasti športu, kultúry spolkového života. Je pravda, že stále je čo vylepšovať. Ale všetko je to o ľuďoch a ich vzájomnom spolunažívaní. Kvalitu bývania by mohlo zlepšiť odbúranie áut na hlavnej trase Zvolen-Šahy, nakoľko viem, že to ľuďom znepríjemňuje život, ďalej oprava a údržba ciest, chodníkov, rigolov. Napojenie celej dediny na čističku odpadových vôd, doplnenie chýbajúcich pouličných lámp. Je toho ešte určite viac, čo by mohlo stáť za zmienku.<\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>Ja sa angažujem vo verejnom živote aj teraz, hoci som toto volebné obdobie nebola poslankyňou. Ako so už spomenula som členkou sociálnej komisie, taktiež som členkou ZPOZ-u, chodím recitovať na sobáše. Som nápomocná pri akciách, ktoré organizuje obec, ale chodím pomáhať aj na akcie, ktoré organizujú obecné spolky a kluby. Neujde mi žiadna kultúrna udalosť, vrátane plesov a zábav, pretože aj toto je príležitosť stretnutia sa s ľuďmi. Zúčastňujem sa akcií organizovaných cirkvami, bez rozdielu konfesie. Pokladám si takmer za povinnosť zúčastňovať sa na oslavách obce, či už ide o oslobodenie obce, alebo oslavy SNP. Ak niekto hovorí, že má záujem o obec, mal by sa zúčastňovať aj na spomienkových akciách, lebo ak mu je ľahostajná minulosť našej obce, potom mu nezáleží ani na jej budúcnosti. Možno budem nepríjemná, ale ani toho roku sa veľa kandidátov nezúčastnilo spomienkových akcií. Ak mi Pán Boh dopraje dobré a pevné zdravie, tak aj naďalej, či budem poslankyňou, alebo nie, budem sa angažovať v spoločenskom živote, lebo je to jednoducho vo mne. Som nadmieru spoločenský typ, mám rada spoločnosť, ľudí, kamarátom, susedov.<\/p>\n\n<p> <\/p>"
        },

        {
        	"title" : "Ľubomír Švarc",
        	"url_title" : "lubomir-svarc",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
        	"summary" : "73 r., dôchodca, Smer – sociálna demokracia",
        	"fulltext" : "<p>Kandidát nám do termínu na otázky neodpovedal.<\/p>"
        },

        {
        	"title" : "Štefan Vidhold",
        	"url_title" : "stefan-vidhold",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
        	"summary" : "53 r., elektrikár, Smer – sociálna demokracia",
        	"fulltext" : "<p>Kandidát nám do termínu na otázky neodpovedal.<\/p>"
        },

        {
        	"title" : "Ivan Hudák",
        	"url_title" : "ivan-hudak",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
        	"summary" : "Ing., 58 r., vedúci výroby, Smer – sociálna demokracia",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>Ako občan obce by som chcel pozdvihnúť úroveň života v osvetovej činnosti, športovej činnosti a mladej generácie.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>a\/ ekonomické a finančné operácie obce, b\/ pôdohospodárstvo – lesníctvo, hospodárenie s OL D. Niva<\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p>Spríjemniť a skultúrniť každodenný život v oblasti služieb.<b><br>\n <\/b><\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>Finančníctvo – Finančná komisia<\/p>"
        },

        {
        	"title" : "Ľubomír Ivan",
        	"url_title" : "lubomir-ivan",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
        	"summary" : "JUDr.,35 r., advokát, Sloboda a solidarita, Obyčajní ľudia a nezávislé osobnosti (oľano), Kresťanskodemokratické hnutie, Sme rodina – Boris Kollár, Nova, Občianska konzervatívna strana",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>Na základe presvedčenia o tom, že je povinnosťou každého o ktorom si myslia iní, že môže byť prínosom pre obec v ktorej žije, uchádzať sa o možnosť týchto ľudí ako ich (a nimi volený) zástupca, týchto a aj iných ľudí, ktorý ho nakoniec volili, zastupovať a presadzovať ich záujmy v pléne obecného zastupiteľstva.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>V prípade zvolenia do funkcie poslanca je jeho povinnosťou nevyberať si témy a oblasti, ktorým sa venovať bude a naopak, určiť si témy a oblasti, ktorým sa venovať nebude. Z tohto dôvodu sa budem v prípade zvolenia venovať všetkým oblastiam, ktoré bude obecné zastupiteľstvo prejednávať. Okrem tohto základného modelu fungovania práce sa budem usilovať o udržateľný rozvoj obce a samozrejme o zachovanie a podporu všetkého dobrého čo už v obci funguje. <\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p><b> <\/b><\/p>\n\n<p>Komfort pri presune a prejazde po obecných komunikáciách ich postupnou opravou, resp. ich dobudovaním, vrátane opatrení na zvýšenie bezpečnosti chodcov. Dôraz na riadnu údržbu týchto komunikácií v zimnom období.<\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>Určite aspoň tak ako doteraz v oblasti mojej profesijnej pôsobnosti.<\/p>\n\n<p> <\/p>"
        },

        {
        	"title" : "Ján Krkoš",
        	"url_title" : "jan-krkos",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
        	"summary" : "35 r., vodič, nezávislý kandidát",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>Mám rád svoju obec,chcel by som aspoň troškou prispieť k rozvoju obce.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>Životné prostredie,kultúrne podujatia<\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p>Kanalizácia 2.etapy, bezpečnosť občanov (prechody), stavebné pozemky.<\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>Určite áno v spoločenskom živote,taktiež verejnom.reprezentácia na športových podujatiach(ŠPORTKLUB Dobrá Niva)<\/p>\n\n<p> <\/p>"
        },

        {
        	"title" : "Milan Kresan",
        	"url_title" : "milan-kresan",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
        	"summary" : "37 r., mechanik údržby, Smer – sociálna demokracia",
        	"fulltext" : "<p>Kandidát nám do termínu na otázky neodpovedal.<\/p>"
        },

        {
        	"title" : "Rastislav Kyslý",
        	"url_title" : "rastislav-kysly",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
        	"summary" : "Mgr. Art., 29 r., interiérový dizajnér,  Sloboda a solidarita, Obyčajní ľudia a nezávislé osobnosti (oľano), Kresťanskodemokratické hnutie, Sme rodina – Boris Kollár, Nova, Občianska konzervatívna strana",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>Som rodený DOBRONIVČAN a pre svoju dedinu chcem len to najlepšie!! Na poslanca som sa rozhodol kandidovať z viacerých dôvodov. Jedným z nich je, že si myslím, že obec stagnuje, a možno sme niekde zaspali. Som mladý človek, a myslím si, že Dobrá Niva by sa mala uberať modernejším smerom a stále napredovať. Chcel by som Dobrú Nivu viac zviditeľniť, čím by sa naštartoval aj cestovný ruch, čo ide spolu ruka v ruke. Podstatne väčšia časť financií by sa mala nasmerovať na výstavbu a podporu mladým rodinám. Chcel by som zabojovať za viac stavebných parciel a nájomných bytov, v ktorých by boli uprednostňovaní práve naši domáci spoluobčania. Myslím, že novou krvou by sa mohla naša obec znovu nakopnúť a nastaviť sa opäť na priaznivý cestu.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>Chcel by som sa angažovať hlavne v oblasti športu, výstavby,  kultúry a školstva.<\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p>Podpora výstavby rodinných domov, Nové nájomné byty, hlavne pre domácich ,, DOBRONIVCOV,, Znovu ,,prilákať,, detského doktora, Vyriešenie problematickej a nebezpečnej autobusovej zástavky pri ihrisku – smer na Krupinu, Zveľaďovanie obecného majetku, Obnova vlakovej stanice, Garantovať kvalitné školstvo v obci, Zlepšiť spoluprácu s BBSK, Podpora cestovného ruchu– Gavúrky, Šesť mostov, Kolpachy, ...(budovanie cyklotrás, pešie chodníky, odpočívadlá, ohniská...), Podpora domácich podnikateľov – prečo má obec platiť cudzie firmy, keď máme dosť šikovných ľudí? Vyriešenie problému zimnej údržby, Obchvat obce, Podpora športu v obci, Podpora spolkov, Podpora kultúrnych tradícií – Stavanie\/rúcanie májov, Traja králi , Fašiangy&#8230; Nevyhadzovať obecné peniaze na nepotrebné projekty, ale postupne naplniť obecnú pokladnicu.<b> <\/b><\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>Ako aktívny futbalista sa neprestanem venovať športu v obci. Hrám futbal od šiestich rokoch, a myslím si, že Dobrá Niva ho má v sebe zakorenený. Páči sa taktiež aj aktivita Športklubu, a podporujem každý druh pohybu, lebo bez toho to nejde. Tiež som sa spolupodieľal na niekoľkých kultúrnych a športovo-spoločenských akciách, ako napríklad: Stavenie\/rúcanie májov, Traja králi, Majáles, Futbalový zápas MALÁ-VEĽKÁ strana, Slovenský pohár proti MŠK Žilina, a.t.ď..., takže myslím, že ja z verejného obecného života nezmiznem.<\/p>\n\n<p> <\/p>"
        },

        {
        	"title" : "Jakub Ponický",
        	"url_title" : "jakub-ponicky",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
        	"summary" : "Mgr., 27 r., odborný poradca, nezávislý kandidát",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>Jeden z dôvodov prečo som sa rozhodol kandidovať je, aby som zastupoval aj hlas mladých ľudí žijúcich v našej obci. Myslím si, že aj mladšia generácia má čo povedať a priniesť nový, pozitívny vietor potrebný k fungovaniu obce. Možno iný názor, odlišné riešenia k rôznym otázkam. V našej obci máme veľkú skupinu mladých ľudí, ale nie len tých, ktorí sú skeptickí voči politickému dianiu na celom Slovensku, ale aj na komunálnej úrovni. To by som chcel čiastočne ovplyvniť.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>V prípade, že mi dajú občania svoj hlas mám v pláne sa venovať viacerým oblastiam. Spoločenskej, školstvu, kultúre a športu, tak isto aj životnému prostrediu.<\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p>Zabezpečiť a podieľať sa na efektívnom využívaní finančných zdrojov obce. Zvýšiť informovanosť a spoluprácu s občanmi našej obce. V plnej miere by som chcel využiť možnosti verejno-prospešných prác. Riešiť problematiku a fungovanie zberného dvora. Minimálne vyvolať diskusiu o znovu zriadení materského\/detského centra pre mamičky s deťmi. Založiť občianske združenie zamerané na vzdelávanie a rozvoj záujmových činností pre deti, mládež ale aj dospelých. Aktívne spolupracovať s občianskymi združeniami, ktoré sú aktívne v našej obci.<b> <\/b><\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>V rámci mojej práce sa venujem vzdelávaniu a poradenstvu. Keďže to blízko súvisí s mojou prácou pohrávam sa s myšlienkou založenia občianskeho združenia zameraného na vzdelávanie a rozvoj, ktoré by fungovalo v našej obci.<\/p>\n\n<p> <\/p>"
        },

        {
        	"title" : "Ján Slosiarik",
        	"url_title" : "jan-slosiarik-poslanec",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
        	"summary" : "Mgr., 59 r., učiteľ, Smer – sociálna demokracia",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>Celý svoj život sa v obci angažujem a snažím sa pomáhať pri riešení problémov, ktoré sa v obci vyskytnú. Snažím sa vytvárať všetky podmienky pre spokojný život v obci.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>V uplynulom volebnom období som bol predseda komisie pre školstvo, kultúru a šport. Najmä tieto oblasti sú vo sfére mojich záujmov.<\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p>Chcem podporovať spoločenské aktivity všetkých organizácií a združení, ktoré pôsobia v našej obci a pomáhať vytvárať podmienky pre kultúrnu i športovú činnosť mladých ľudí a širokej verejnosti.<b> <\/b><\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>Aj v prípade nezvolenia za poslanca sa budem naďalej angažovať vo verejnom živote v obci. Myslím, že to patrí k môjmu životnému štýlu, je to moja záľuba. A v ktorej oblasti? No v tej čo i doteraz.<\/p>\n\n<p> <\/p>"
        },

        {
        	"title" : "Emil Šimko",
        	"url_title" : "emil-simko",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
        	"summary" : "39 r., SZČO, Smer – sociálna demokracia",
        	"fulltext" : "<p>Kandidát nám do termínu na otázky neodpovedal.<\/p>"
        },

        {
        	"title" : "Ján Ukrop",
        	"url_title" : "jan-ukrop",
        	"channel_name" : "kandidati",
        	"channel_title" : "Kandidáti",
        	"cislo" : "",
        	"summary" : "44 r., SZČO, nezávislý kandidát",
        	"fulltext" : "<p><b>Prečo ste sa rozhodli kandidovať za poslanca\/poslankyňu?<\/b><\/p>\n\n<p>Viedlo ma k tomu okolie. Komunikácia samosprávy a občanov je na nízkej úrovni.<\/p>\n\n<p><b>Ktorej oblasti života obce sa chcete venovať?<\/b><\/p>\n\n<p>Zvýšiť informovanosť občanov, zlepšiť bezpečnosť pri hlavnej ceste, podporiť organizácie v obci.<\/p>\n\n<p><b>Čo chcete zlepšiť v živote občanov?<\/b><\/p>\n\n<p>Chýbajúce služby, skrášlenie obce, aktivity pre deti a mládež.<b> <\/b><\/p>\n\n<p><b>V prípade, že nebudete zvolený\/á, budete sa ďalej angažovať vo verejnom\/ spoločenskom živote v obci? Ak áno, v akej oblasti?<\/b><\/p>\n\n<p>Určite áno, aj teraz chodím na obecné zastupiteľstvá, kde sa vyjadrujem k rôznym bodom programu.<\/p>\n\n<p> <\/p>"
        }
    ]
  }
}