{"channelData": {
    "categoryTitle" : "Zvolen",
    "entries" : [
        {
        	"title" : "Volebná kalkulačka Zvolen",
        	"url_title" : "volebna-kalkulacka",
        	"channel_name" : "pages",
        	"channel_title" : "Pages",
        	"cislo" : "",
       		"summary" : "Otázky boli odoslané všetkým kandidátom, ale v stanovenom termíne odpovedali len pani Balkovičová a pán Kusein. V prípade, že obdržíme odpovede od ďalších kandidátov, tieto budú dodatočne zapracované do volebnej kalkulačky. ",
        	"fulltext" : "",
        	"kandidati" : 0,  
        	"poslanci" : 0,  
        	"images" : null,  
        	"odpovede" : null, 
        	"otazky" : [{
           "otazka": "<h5>Primátor\/ka by mal navrhnúť vyčlenenie prostriedkov v rámci rozpočtu mesta na zavedenie participatívneho rozpočtu. (Samospráva vyčlení časť finančných prostriedkov o ktorých využití rozhodnú priamo občania)<\/h5>",
           "id": "1",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Ako primátor\/ka budem presadzovať vznik tímu kvalifikovaných odborníkov, ktorí sa budú venovať zapájaniu verejnosti do rozhodovania o významných projektoch mesta.<\/h5>",
           "id": "2",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Zeleň v meste by nemala ustupovať parkovaniu \/ parkoviskám.<\/h5>",
           "id": "3",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Je potrebné navýšiť investície samosprávy do starostlivosti o zeleň a podporiť jej revitalizáciu a ďalšiu výsadbu.<\/h5>",
           "id": "4",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Vo Zvolene je potrebné zvýšiť počet mestských nájomných bytov.<\/h5>",
           "id": "5",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Je potrebné navýšiť investície do infraštruktúry pre cyklodopravu.<\/h5>",
           "id": "6",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>MHD v meste by mala byť bezplatná pre obyvateľov Zvolena<\/h5>",
           "id": "7",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Poplatok za komunálny odpad by mal byť zrušený.<\/h5>",
           "id": "8",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Rodičom žiakov, ktorí nastupujú do prvého ročníka základnej školy, by mala samospráva bezplatne poskytnuté školské potreby do výšky 35 EUR.<\/h5>",
           "id": "9",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Projekt Bariny, ktorý počíta s výstavbou kúpaliska a iných zariadení, je potrebné zastaviť a výrazne prepracovať. <\/h5>",
           "id": "10",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Každý obyvateľ mesta má právo na zaparkovanie svojho auta v blízkosti svojho domu a bezplatne.<\/h5>",
           "id": "11",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Výška prostriedkov, o ktorých využití rozhodujú výbory mestských častí, by sa mal výrazne znížiť.<\/h5>",
           "id": "12",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Zvolen by mal mať systém požičiavania resp. zdieľania bicyklov pre verejnosť. <\/h5>",
           "id": "13",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Poplatok za komunálny odpad by mal byť navýšený. <\/h5>",
           "id": "14",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Myslím si, že podmienky pre zber separovaného zberu v meste sú dostatočné.<\/h5>",
           "id": "15",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Pravidlá rozdeľovania dotácií by mali prejsť výraznou zmenou s cieľom reagovať na problémy a potreby obyvateľov.<\/h5>",
           "id": "16",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Zvolen má nedostatočnú sieť parkov a zelených plôcha je potrebné ich rozšírenie.<\/h5>",
           "id": "17",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           },{
           "otazka": "<h5>Kamerový systém v meste by sa mal rozšíriť.<\/h5>",
           "id": "18",
           "odpovede": [
           		"Áno",
           		"Neviem",
           		"Nie"
           ]
           }]
        
        }
    ]
  }
}